<?php
require "header.html";
?>
            <li><a href="index.php">Имя, фамилия, ссылка на мой профиль Вконтакте</a></li>
            <li class="active"><a href="education.php">Где я учился?</a></li>
            <li><a href="courses.php">Курсы по веб-разработке, которые я проходил</a></li>
            <li><a href="portfolio.php">Вообщем, небольшое портфолио, или с какими веб-технологиями я баловался</a></li>
            <li><a href="myEnglish.php">Как у меня с английским?</a></li>
            <li><a href="myDreams.php">Почему я выбрал именно фронтэнд?</a></li>
        </ul>
    </nav>
<div class="main_content">
<h1>ВЫ:  "Где вы учились?"</h1>
<p>Я:  "Учился в ТТИ ЮФУ заочно на радиотехническом факультете, специальность "Радитехника". Окончил в 2015 году.
     В настоящее время работаю в ПАО "ТАГМЕТ" электромонтером.</p>
<?php
require "footer.html";
?>
